Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ is removed from your saved codes. Their Shepherd ID still works if you type it in.
ar: تتم إزالة %@ من الرموز المحفوظة الخاصة بك. لا يزال معرف الراعي الخاص بهم يعمل إذا قمت بكتابته.
bg: %@ е премахнат от вашите запазени кодове. Техният Shepherd ID все още работи, ако го въведете.
bs: %@ je uklonjen iz vaših sačuvanih kodova. Njihov ovčarski ID i dalje radi ako ga upišete.
ca: %@ s'ha eliminat dels codis desats. El seu Shepherd ID encara funciona si l'escrius.
cs: %@ je odstraněno z vašich uložených kódů. Jejich Shepherd ID stále funguje, pokud jej zadáte.
da: %@ er fjernet fra dine gemte koder. Deres Shepherd ID virker stadig, hvis du indtaster det.
de: %@ wird aus deinen gespeicherten Codes entfernt. Die Shepherd-ID funktioniert weiterhin, wenn du sie eingibst.
el: Το %@ καταργείται από τους αποθηκευμένους κωδικούς σας. Το Shepherd ID τους εξακολουθεί να λειτουργεί αν το πληκτρολογήσετε.
es: %@ se elimina de sus códigos guardados. Su ID de pastor todavía funciona si lo escribes.
et: %@ eemaldatakse teie salvestatud koodidest. Nende Shepherdi ID töötab endiselt, kui selle sisestate.
eu: %@ kendu da gordetako kodeetatik. Euren Shepherd ID-ak oraindik funtzionatzen du idazten baduzu.
fi: %@ on poistettu tallennetuista koodeistasi. Heidän paimentunnuksensa toimii edelleen, jos kirjoitat sen.
fr: %@ est supprimé de tes codes enregistrés. Son identifiant de berger fonctionne toujours si tu le saisis.
ga: Baintear %@ de do chóid shábháilte. Oibríonn a Aitheantas Aoire fós má chlóscríobhann tú isteach é.
gl: Elimínase %@ dos teus códigos gardados. O seu ID de Shepherd aínda funciona se o escribes.
he: %@ מוסר מהקודים השמורים שלך. מזהה הרועה שלהם עדיין עובד אם תקליד אותו.
hi: %@ आपके सहेजे गए कोड से हटा दिया गया है। यदि आप इसे टाइप करते हैं तो उनकी शेफर्ड आईडी अभी भी काम करती है।
hr: %@ je uklonjen iz vaših spremljenih kodova. Njihov Shepherd ID i dalje radi ako ga upišete.
hu: A %@ eltávolítva a mentett kódokból. A Shepherd azonosítójuk továbbra is működik, ha beírja.
id: %@ dihapus dari kode yang Anda simpan. ID Gembala mereka masih berfungsi jika Anda mengetikkannya.
is: %@ er fjarlægt úr vistuðum kóðanum þínum. Shepherd ID þeirra virkar enn ef þú slærð það inn.
it: %@ viene rimosso dai codici salvati. Il loro ID pastore funziona ancora se lo digiti.
ja: %@ は保存されたコードから削除されます。シェパード ID を入力すると、引き続き機能します。
ka: %@ ამოღებულია თქვენი შენახული კოდებიდან. მათი Shepherd ID კვლავ მუშაობს, თუ მას აკრიფებთ.
kk: %@ сақталған кодтарыңыздан жойылды. Егер сіз оны енгізсеңіз, олардың қойшы идентификаторы жұмыс істейді.
ko: 저장된 코드에서 %@가 제거됩니다. 셰퍼드 ID를 입력하면 계속 작동합니다.
lt: %@ pašalintas iš išsaugotų kodų. Jų Shepherd ID vis tiek veikia, jei jį įvesite.
lv: %@ ir noņemts no jūsu saglabātajiem kodiem. Viņu ganu ID joprojām darbojas, ja to ievadāt.
mk: %@ е отстранет од вашите зачувани кодови. Нивниот Shepherd ID сè уште работи ако го напишете.
ms: %@ dialih keluar daripada kod anda yang disimpan. ID Gembala mereka masih berfungsi jika anda menaipnya.
mt: %@ jitneħħa mill-kodiċijiet salvati tiegħek. L-ID tar-Ragħaj tagħhom għadha taħdem jekk ittajpjaha.
nb: %@ er fjernet fra dine lagrede koder. Shepherd ID-en deres fungerer fortsatt hvis du skriver den inn.
nl: %@ wordt verwijderd uit uw opgeslagen codes. Hun Shepherd-ID werkt nog steeds als u deze intypt.
pl: %@ zostanie usunięty z zapisanych kodów. Ich identyfikator pasterza nadal działa, jeśli go wpiszesz.
pt_br: %@ é removido dos seus códigos salvos. O Shepherd ID deles ainda funciona se você digitá-lo.
ro: %@ este eliminat din codurile dvs. salvate. ID-ul lor Shepherd încă funcționează dacă îl introduceți.
ru: %@ будет удалён(а) из сохранённых кодов. Shepherd ID по-прежнему работает, если ввести его вручную.
sk: %@ sa odstráni z vašich uložených kódov. Ich Shepherd ID stále funguje, ak ho zadáte.
sl: %@ je odstranjen iz vaših shranjenih kod. Njihov Shepherd ID še vedno deluje, če ga vnesete.
sq: %@ hiqet nga kodet tuaja të ruajtura. ID e tyre Shepherd ende funksionon nëse e shkruani.
sr: %@ је уклоњен из ваших сачуваних кодова. Њихов овчарски ИД и даље ради ако га унесете.
sv: %@ tas bort från dina sparade koder. Deras Shepherd ID fungerar fortfarande om du skriver in det.
th: %@ ถูกลบออกจากรหัสที่คุณบันทึกไว้ Shepherd ID ของพวกเขายังคงใช้งานได้หากคุณพิมพ์ลงไป
tr: %@ kayıtlı kodlarınızdan kaldırıldı. Çoban Kimliklerini yazarsanız hâlâ çalışır.
uk: %@ видалено зі збережених кодів. Їхній ідентифікатор Shepherd все ще працює, якщо ти його введете.
vi: %@ bị xóa khỏi mã đã lưu của bạn. ID Shepherd của họ vẫn hoạt động nếu bạn nhập nó vào.
zh_hans: %@ 已从您保存的代码中删除。如果您输入，他们的 Shepherd ID 仍然有效。
zh_hk: %@ 已從您儲存的程式碼中刪除。如果您輸入，他們的 Shepherd ID 仍然有效。

source: %@ is setting out for %@.
ar: يتم الآن إعداد %@ لـ %@ .
bg: %@ тръгва към %@.
bs: %@ kreće za %@.
ca: %@ està sortint cap a %@ .
cs: %@ se vydává na %@.
da: %@ er på vej til %@.
de: %1$@ macht sich auf den Weg nach %2$@.
el: Το %@ έχει οριστεί για %@.
es: %@ se dirige a %@.
et: %@ läheb teele %@ .
eu: %@ %@rako abiatzen ari da.
fi: %@ on lähdössä %@:lle.
fr: %@ part pour %@.
ga: Tá %@ ag leagan amach do %@ .
gl: %@ está partindo para %@ .
he: %@ יוצא לדרך ל-%@.
hi: %@, %@ के लिए निर्धारित हो रहा है।
hr: %@ kreće na %@.
hu: %@ %@-ra készül.
id: %@ ditetapkan untuk %@ .
is: %@ stefnir á %@.
it: %@ sta partendo per %@ .
ja: %@ は %@ に向けて出発しています。
ka: %@ დაყენებულია %@-ზე.
kk: %@ %@ үшін белгіленеді.
ko: %@가 %@를 위해 출발 중입니다.
lt: %@ ruošiasi %@ .
lv: %@ dodas uz %@ .
mk: %@ се поставува за %@.
ms: %@ sedang ditetapkan untuk %@ .
mt: %@ qed jitlaq għal %@.
nb: %@ setter ut for %@ .
nl: %@ vertrekt naar %@.
pl: %@ wyrusza do %@.
pt_br: %@ está partindo para %@.
ro: %@ pornește spre %@ .
ru: %1$@ отправляется в %2$@.
sk: %@ vyráža na %@ .
sl: %@ se odpravlja na %@.
sq: %@ po vendoset për %@.
sr: %@ креће за %@.
sv: %@ ger sig ut för %@.
th: %@ กำลังตั้งค่าสำหรับ %@
tr: %@, %@'ye doğru yola çıkıyor.
uk: %@ вирушає на %@.
vi: %@ đang thiết lập cho %@ .
zh_hans: %@ 正出发前往 %@ 。
zh_hk: %@ 正出發前往 %@ 。

source: %@ is the farthest out, with %lld more rams walking. Every step today counts.
ar: %@ هو الأبعد، مع %lld المزيد من الكباش التي تمشي. كل خطوة اليوم مهمة.
bg: %@ е най-отдалеченият, като %lld вървят повече овни. Всяка стъпка днес е от значение.
bs: %@ je najudaljeniji, sa %lld više ovnova koji hodaju. Svaki današnji korak se računa.
ca: %@ és el més llunyà, amb %lld més ariets caminant. Cada pas avui compta.
cs: %@ je nejdále, s %lld chodí více beranů. Každý dnešní krok se počítá.
da: %@ er længst ude, med %lld flere væddere, der går. Hvert skridt i dag tæller.
de: %@ ist am weitesten draußen, mit %lld laufen mehr Widder. Jeder Schritt zählt heute.
el: Το %@ είναι το πιο απομακρυσμένο, με %lld περισσότερα κριάρια να περπατούν. Κάθε βήμα σήμερα μετράει.
es: %@ es el más alejado, con %lld más carneros caminando. Cada paso hoy cuenta.
et: %@ on kõige kaugemal, %lld rohkem jääraid kõnnib. Iga tänane samm loeb.
eu: %@ da urrunen dagoena, %lld ahari gehiago oinez doazela. Gaur pauso bakoitzak balio du.
fi: %@ on kauimpana, ja %lld enemmän pässiä kävelee. Jokainen askel tänään on tärkeä.
fr: %@ est le plus éloigné, avec %lld plus de béliers qui marchent. Aujourd’hui, chaque pas compte.
ga: Is é %@ an ceann is faide amach, le %lld níos mó reithí ag siúl. Is ionann gach céim inniu.
gl: %@ é o máis afastado, con %lld máis carneiros camiñando. Cada paso hoxe conta.
he: %@ הוא הרחוק ביותר החוצה, עם %lld יותר איילים הולכים. כל צעד היום נחשב.
hi: %@ सबसे दूर है, %lld पर अधिक मेढ़े चलते हैं। आज हर कदम मायने रखता है।
hr: %@ je najudaljeniji, a %lld hoda više ovnova. Svaki današnji korak se računa.
hu: %@ van a legtávolabb, %lld-val több kos sétál. Ma minden lépés számít.
id: %@ adalah yang terjauh, dengan %lld lebih banyak domba jantan yang berjalan. Setiap langkah hari ini berarti.
is: %@ er lengst út, með %lld fleiri hrúta gangandi. Hvert skref í dag skiptir máli.
it: %@ è il più lontano, con %lld più arieti che camminano. Ogni passo oggi conta.
ja: %@ が最も外側で、%lld より多くの羊が歩いています。今日の一歩一歩が重要です。
ka: %@ არის ყველაზე შორს, %lld მეტი ვერძი დადის. დღეს ყოველი ნაბიჯი მნიშვნელოვანია.
kk: %@ ең алыс, ал %lld көбірек қошқарлар жүреді. Бүгінгі әрбір қадам маңызды.
ko: %@가 가장 멀리 떨어져 있고 %lld가 더 많은 숫양을 걷고 있습니다. 오늘의 모든 단계가 중요합니다.
lt: %@ yra toliausiai, o %lld daugiau avinų vaikšto. Kiekvienas žingsnis šiandien yra svarbus.
lv: %@ ir vistālāk, ar %lld vairāk aunu staigā. Katrs solis šodien ir svarīgs.
mk: %@ е најдалеку, со %lld повеќе овни кои одат. Секој чекор денес е важен.
ms: %@ adalah yang paling jauh, dengan %lld lebih banyak domba jantan berjalan. Setiap langkah hari ini penting.
mt: %@ huwa l-aktar 'il bogħod, b'%lld aktar imtaten mixi. Kull pass illum jgħodd.
nb: %@ er lengst ut, med %lld flere værer som går. Hvert skritt i dag teller.
nl: %@ is het verst weg, met %lld lopen er meer rammen. Elke stap vandaag telt.
pl: %@ jest najdalej, przy %lld idzie więcej baranów. Liczy się każdy krok dzisiaj.
pt_br: %@ é o mais distante, com %lld mais carneiros andando. Cada passo hoje conta.
ro: %@ este cel mai îndepărtat, cu %lld mai mulți berbeci care merg. Fiecare pas astăzi contează.
ru: %@ — самый дальний, по %lld ходят еще бараны. Каждый шаг сегодня имеет значение.
sk: %@ je najďalej, pričom o %lld chodí viac baranov. Každý dnešný krok sa počíta.
sl: %@ je najbolj oddaljen, %lld pa še več ovnov. Vsak korak danes šteje.
sq: %@ është më larg, me %lld më shumë desh që ecin. Çdo hap sot ka rëndësi.
sr: %@ је најудаљенији, са %lld више овнова који ходају. Сваки данашњи корак се рачуна.
sv: %@ är längst ut, med %lld fler baggar som går. Varje steg idag räknas.
th: %@ อยู่ไกลที่สุด โดย %lld มีแกะเดินมากกว่า ทุกก้าวในวันนี้มีความหมาย
tr: %@ en uzak olanıdır ve %lld'de daha fazla koç yürümektedir. Bugün attığınız her adım önemlidir.
uk: %@ знаходиться найдальше, а %lld більше баранів. Сьогодні кожен крок має значення.
vi: %@ là xa nhất, với %lld nhiều ram đi bộ hơn. Mỗi bước hôm nay đều có giá trị.
zh_hans: %@ 走得最远，%lld 的公羊走得更多。今天的每一步都很重要。
zh_hk: %@ 走得最遠，%lld 的公羊走得更多。今天的每一步都很重要。

source: %@ is the farthest out, with 1 more ram walking. Every step today counts.
ar: %@ هو الأبعد، مع وجود كبش واحد آخر يمشي. كل خطوة اليوم مهمة.
bg: %@ е най-отдалеченият, като върви още 1 овен. Всяка стъпка днес е от значение.
bs: %@ je najudaljeniji, sa još 1 ovna koji hoda. Svaki današnji korak se računa.
ca: %@ és el més allunyat, amb 1 ariet més caminant. Cada pas avui compta.
cs: %@ je nejdále, s 1 dalším beranem v chůzi. Každý dnešní krok se počítá.
da: %@ er længst ude, med 1 ram mere gang. Hvert skridt i dag tæller.
de: %@ ist am weitesten draußen, mit einem weiteren Widder, der läuft. Jeder Schritt zählt heute.
el: Το %@ είναι το πιο απομακρυσμένο, με 1 ακόμη κριάρι να περπατά. Κάθε βήμα σήμερα μετράει.
es: %@ es el más alejado, con 1 ariete más caminando. Cada paso hoy cuenta.
et: %@ on kõige kaugemal, kus kõnnib veel 1 jäära. Iga tänane samm loeb.
eu: %@ da urrunen dagoena, ahari 1 gehiago oinez. Gaur pauso bakoitzak balio du.
fi: %@ on kauimpana, ja 1 rampa kävelee enemmän. Jokainen askel tänään on tärkeä.
fr: %@ est le plus éloigné, avec 1 bélier supplémentaire qui marche. Aujourd’hui, chaque pas compte.
ga: Is é %@ an ceann is faide amach, le reithe amháin eile ag siúl. Is ionann gach céim inniu.
gl: %@ é o máis afastado, con 1 ariete máis camiñando. Cada paso hoxe conta.
he: %@ הוא הרחוק ביותר בחוץ, עם עוד כבש הליכה אחד. כל צעד היום נחשב.
hi: %@ सबसे दूर है, 1 और रैम चलने के साथ। आज हर कदम मायने रखता है।
hr: %@ je najudaljeniji, s još 1 ovnom koji hoda. Svaki današnji korak se računa.
hu: A %@ van a legtávolabb, még 1 kos jár. Ma minden lépés számít.
id: %@ adalah yang terjauh, dengan 1 ram lagi berjalan. Setiap langkah hari ini berarti.
is: %@ er lengst út, með 1 hrút til viðbótar gangandi. Hvert skref í dag skiptir máli.
it: %@ è il più lontano, con un altro ariete che cammina. Ogni passo oggi conta.
ja: %@ が最も遠くにあり、さらに 1 頭の羊が歩いています。今日の一歩一歩が重要です。
ka: %@ არის ყველაზე შორს, კიდევ 1 ვერძი ფეხით. დღეს ყოველი ნაბიჯი მნიშვნელოვანია.
kk: %@ - ең алыс, тағы 1 қошқар бар. Бүгінгі әрбір қадам маңызды.
ko: %@는 가장 멀리 떨어져 있으며 숫양 1마리가 더 걷고 있습니다. 오늘의 모든 단계가 중요합니다.
lt: %@ yra toliausiai, dar eina 1 avinas. Kiekvienas žingsnis šiandien yra svarbus.
lv: %@ ir vistālāk, ejot vēl 1 auns. Katrs solis šodien ir svarīgs.
mk: %@ е најдалеку, со уште 1 овен одење. Секој чекор денес е важен.
ms: %@ adalah yang paling jauh, dengan 1 lagi ram berjalan. Setiap langkah hari ini penting.
mt: %@ huwa l-aktar 'il bogħod, b'muntun ieħor miexi. Kull pass illum jgħodd.
nb: %@ er lengst ut, med 1 ram til. Hvert skritt i dag teller.
nl: %@ is het verst weg, met nog 1 ram die loopt. Elke stap vandaag telt.
pl: %@ jest najdalej, z 1 baranem więcej. Liczy się każdy krok dzisiaj.
pt_br: %@ é o mais distante, com mais 1 carneiro andando. Cada passo hoje conta.
ro: %@ este cel mai îndepărtat, cu încă 1 berbec în mers. Fiecare pas astăzi contează.
ru: %@ — самый дальний, и идет еще один баран. Каждый шаг сегодня имеет значение.
sk: %@ je najďalej, s ďalším 1 baranom v chôdzi. Každý dnešný krok sa počíta.
sl: %@ je najbolj oddaljen, hodi pa še 1 oven. Vsak korak danes šteje.
sq: %@ është më e largëta, me 1 dash më shumë në këmbë. Çdo hap sot ka rëndësi.
sr: %@ је најудаљенији, са још 1 овна који хода. Сваки данашњи корак се рачуна.
sv: %@ är längst ut, med ytterligare 1 ram som går. Varje steg idag räknas.
th: %@ อยู่ไกลที่สุด โดยมีแกะเดินอีก 1 ตัว ทุกก้าวในวันนี้มีความหมาย
tr: %@, 1 koç yürüyüşüyle ​​en uzak olanıdır. Bugün attığınız her adım önemlidir.
uk: %@ — найдальший, із ще 1 бараном. Сьогодні кожен крок має значення.
vi: %@ là xa nhất, có thêm 1 ram đi bộ. Mỗi bước hôm nay đều có giá trị.
zh_hans: %@ 是最远的，还有 1 个公羊在行走。今天的每一步都很重要。
zh_hk: %@ 是最遠的，還有 1 隻公羊在行走。今天的每一步都很重要。

source: %@ is waiting
ar: %@ في الإنتظار
bg: %@ чака
bs: %@ čeka
ca: %@ està esperant
cs: %@ čeká
da: %@ venter
de: %@ wartet
el: Ο %@ περιμένει
es: %@ está esperando
et: %@ ootab
eu: %@ zain dago
fi: %@ odottaa
fr: %@ attend
ga: Tá %@ ag fanacht
gl: %@ está esperando
he: %@ מחכה
hi: %@ प्रतीक्षा कर रहा है
hr: %@ čeka
hu: %@ vár
id: %@ sedang menunggu
is: %@ bíður
it: %@ sta aspettando
ja: %@が待っています
ka: %@ ელოდება
kk: %@ күтуде
ko: %@이(가) 기다리고 있습니다
lt: %@ laukia
lv: %@ gaida
mk: %@ чека
ms: %@ sedang menunggu
mt: %@ qed jistenna
nb: %@ venter
nl: %@ wacht
pl: %@ czeka
pt_br: %@ está esperando
ro: %@ așteaptă
ru: %@ ожидает
sk: %@ čaká
sl: %@ čaka
sq: %@ është duke pritur
sr: %@ чека
sv: %@ väntar
th: %@ กำลังรออยู่
tr: %@ bekliyor
uk: %@ чекає
vi: %@ đang chờ
zh_hans: %@正在等待
zh_hk: %@正在等待

source: %@ is waiting at %@ right now
ar: %@ ينتظر في %@ الآن
bg: %@ чака на %@ в момента
bs: %@ trenutno čeka na %@
ca: %@ està esperant a %@ ara mateix
cs: %@ právě teď čeká na %@
da: %@ venter på %@ lige nu
de: %@ wartet gerade bei %@
el: Το %@ περιμένει στο %@ αυτή τη στιγμή
es: %@ está esperando en %@ ahora mismo
et: %@ ootab praegu kell %@
eu: %@ %@-n dago zain une honetan
fi: %@ odottaa tällä hetkellä paikassa %@
fr: %@ attend chez %@ en ce moment
ga: Tá %@ ag fanacht ag %@ faoi láthair
gl: %@ está esperando en %@ agora mesmo
he: %@ ממתין ב-%@ כרגע
hi: %@ अभी %@ पर प्रतीक्षा कर रहा है
hr: %@ trenutno čeka na %@
hu: %@ jelenleg itt vár: %@
id: %@ menunggu di %@ sekarang
is: %@ bíður á %@ núna
it: %@ sta aspettando a %@ in questo momento
ja: %@ は現在 %@ で待機中です
ka: %@ ელოდება %@-ზე ახლა
kk: %@ дәл қазір %@ деңгейінде күтуде
ko: %@가 지금 %@에서 기다리고 있습니다.
lt: %@ šiuo metu laukia %@
lv: %@ pašlaik gaida plkst. %@
mk: %@ чека на %@ во моментов
ms: %@ sedang menunggu di %@ sekarang
mt: %@ qed jistenna f'%@ bħalissa
nb: %@ venter på %@ akkurat nå
nl: %@ wacht momenteel op %@
pl: %@ czeka teraz na %@
pt_br: %@ está esperando em %@ agora
ro: %@ așteaptă la %@ chiar acum
ru: %@ сейчас ждет на %@.
sk: %@ práve teraz čaká na %@
sl: %@ trenutno čaka na %@
sq: %@ është duke pritur në %@ tani
sr: %@ тренутно чека на %@
sv: %@ väntar på %@ just nu
th: %@ กำลังรออยู่ที่ %@ ในขณะนี้
tr: %@ şu anda %@'de bekliyor
uk: %@ зараз чекає на %@
vi: %@ hiện đang chờ tại %@
zh_hans: %@ 现在正在 %@ 等待
zh_hk: %@ 現在正在 %@ 等待

source: %@ is waiting at the port
ar: %@ ينتظر في الميناء
bg: %@ чака на пристанището
bs: %@ čeka u luci
ca: %@ està esperant al port
cs: %@ čeká v přístavu
da: %@ venter på havnen
de: %@ wartet im Hafen
el: Το %@ περιμένει στο λιμάνι
es: %@ está esperando en el puerto.
et: %@ ootab sadamas
eu: %@ portuan dago zain
fi: %@ odottaa satamassa
fr: %@ attend au port
ga: Tá %@ ag fanacht ag an gcalafort
gl: %@ está esperando no porto
he: %@ ממתין בנמל
hi: %@ बंदरगाह पर इंतज़ार कर रहा है
hr: %@ čeka u luci
hu: A %@ a kikötőben vár
id: %@ menunggu di pelabuhan
is: %@ bíður við höfnina
it: %@ attende al porto
ja: %@ はポートで待機しています
ka: %@ ელოდება პორტში
kk: %@ портта күтуде
ko: %@가 항구에서 기다리고 있습니다
lt: %@ laukia uoste
lv: %@ gaida ostā
mk: %@ чека на пристаништето
ms: %@ sedang menunggu di pelabuhan
mt: %@ qed jistenna fil-port
nb: %@ venter ved havnen
nl: %@ wacht in de haven
pl: %@ czeka w porcie
pt_br: %@ está esperando no porto
ro: %@ așteaptă în port
ru: %@ ждёт в порту
sk: %@ čaká v prístave
sl: %@ čaka v pristanišču
sq: %@ është duke pritur në port
sr: %@ чека у луци
sv: %@ väntar i hamnen
th: %@ กำลังรออยู่ที่ท่าเรือ
tr: %@ limanda bekliyor
uk: %@ чекає в порту
vi: %@ đang chờ ở cảng
zh_hans: %@正在港口等待
zh_hk: %@正在港口等待

source: %@ is walking to your gate · %@ to go
ar: %@ يسير إلى بوابتك · %@ للذهاب
bg: %@ върви към вашата порта · %@ да тръгвам
bs: %@ hoda do vaše kapije · %@ ide
ca: %@ camina cap a la teva porta · %@ per anar
cs: %@ jde k vaší bráně · %@ jít
da: %@ går til din gate · %@ at gå
de: %1$@ ist auf dem Weg zu deinem Tor · noch %2$@
el: Ο %@ περπατά προς την πύλη σας · %@ για να πάει
es: %@ está caminando hacia tu puerta · %@ para ir
et: %@ kõnnib teie värava juurde · %@ veel minna
eu: %@ zure aterantz doa · %@ joateko
fi: %@ kävelee portillesi · %@ jäljellä
fr: %@ se dirige vers ta porte · %@ à emporter
ga: Tá %@ ag siúl chuig do gheata · %@ le dul
gl: %@ está camiñando ata a túa porta · %@ falta
he: %@ הולך אל השער שלך · %@ ללכת
hi: %@ आपके गेट की ओर चल रहा है · %@ जाने के लिए
hr: %@ ide do tvojih vrata · %@ ići
hu: %@ az Ön kapujához sétál · %@ van hátra
id: %@ berjalan ke gerbang Anda · %@ berangkat
is: %@ er að ganga að hliðinu þínu · %@ að fara
it: %@ sta camminando verso il tuo cancello · %@ per andare
ja: %@ はゲートに向かって歩いています · %@ は出発します
ka: %@ მიდის თქვენს ჭიშკართან · %@ გასასვლელად
kk: %@ сіздің қақпаңызға қарай жүр · %@ қалды
ko: %@가 게이트까지 걸어가고 있습니다. %@가 이동 중입니다.
lt: %@ eina iki jūsų vartų · %@ liko
lv: %@ iet uz jūsu vārtiem · %@ atlicis
mk: %@ оди до вашата порта · %@ за да одите
ms: %@ sedang berjalan ke pintu masuk anda · %@ untuk pergi
mt: %@ qed jimxi lejn il-bieb tiegħek · %@ biex tmur
nb: %@ går til porten din · %@ for å gå
nl: %@ loopt naar uw poort · %@ moet gaan
pl: %@ idzie do Twojej bramy · %@, aby przejść
pt_br: %@ está caminhando para o seu portão · %@ para ir
ro: %@ merge spre poarta dvs. · %@ mai merge
ru: %1$@ идёт к твоим воротам · осталось %2$@
sk: %@ kráča k vašej bráne · Ešte %@
sl: %@ hodi k vašim vratom · %@ še naprej
sq: %@ po ecën te porta juaj · %@ për të shkuar
sr: %@ иде до ваше капије · %@ иде
sv: %@ går till din port · %@ kvar
th: %@ กำลังเดินไปที่ประตูทางออกของคุณ · %@ กำลังจะไปแล้ว
tr: %@ kapınıza doğru yürüyor · %@ gitmek üzere
uk: %@ йде до твоїх воріт · %@ іти
vi: %@ đang đi đến cổng của bạn · %@ đang đi
zh_hans: %@ 正在走向您的登机口 · %@ 正在出发
zh_hk: %@ 正走向您的登機口 · %@ 正在出發

# %@ isn't reachable by road from %@ either. Try a different handoff city.
source: %1$@ isn't reachable by road from %2$@ either. Try a different handoff city.
ar: %@ لا يمكن الوصول إليه عن طريق البر من %@ أيضًا. جرب مدينة تسليم مختلفة.
bg: %@ също не е достъпен по шосе от %@. Опитайте с различен град за предаване.
bs: %@ također nije dostupan cestom od %@. Isprobajte drugi handoff grad.
ca: Tampoc es pot arribar a %@ per carretera des de %@. Proveu una ciutat de traspàs diferent.
cs: %@ není dostupné ani po silnici z %@. Zkuste jiné předávací město.
da: %@ er heller ikke tilgængelig ad vej fra %@. Prøv en anden overdragelsesby.
de: %1$@ ist von %2$@ aus ebenfalls nicht auf der Straße erreichbar. Wähle eine andere Übergabestadt.
el: Το %@ δεν είναι προσβάσιμο ούτε οδικώς από %@. Δοκιμάστε μια διαφορετική πόλη παράδοσης.
es: Tampoco se puede llegar por carretera a %1$@ desde %2$@. Prueba con otra ciudad de relevo.
et: %@ ei pääse ka maanteelt asukohast %@. Proovige teist üleandmislinna.
eu: %@ ere ezin da errepidez irits %@tik. Saiatu beste hiri batean.
fi: %@ ei ole tavoitettavissa maanteitse myöskään paikasta %@. Kokeile toista vaihtokaupunkia.
fr: %1$@ n'est pas non plus accessible par la route depuis %2$@. Essaie une autre ville de relais.
ga: %@ ní féidir teacht air de bhóthar ó %@ ach an oiread. Bain triail as cathair handoff eile.
gl: Tampouco se pode acceder a %@ por estrada desde %@. Proba unha cidade de transferencia diferente.
he: %@ לא נגיש בכביש גם מ-%@. נסה עיר מסירה אחרת.
hi: %@ %@ से सड़क मार्ग द्वारा भी नहीं पहुंचा जा सकता। एक अलग हैंडऑफ़ शहर का प्रयास करें।
hr: Do %@ se također ne može doći cestom iz %@. Pokušajte s drugim gradom primopredaje.
hu: %@ sem érhető el közúton innen: %@. Próbáljon ki egy másik átadási várost.
id: %@ juga tidak dapat dijangkau melalui jalan darat dari %@. Coba kota serah terima yang lain.
is: Ekki er heldur hægt að ná til %@ á vegum frá %@. Prófaðu aðra handoff borg.
it: Anche %1$@ non è raggiungibile via strada da %2$@. Prova un'altra città di transito.
ja: %1$@へも%2$@から道路で到達できません。別の中継都市をお試しください。
ka: %@ ასევე მიუწვდომელია საგზაო გზით %@-დან. სცადეთ სხვა გადაცემის ქალაქი.
kk: %@ жерінен %@ жолға да жету мүмкін емес. Басқа қаланы таңдап көріңіз.
ko: %@에서도 %@까지 도로로 접근할 수 없습니다. 다른 핸드오프 도시를 시도해 보세요.
lt: %@ taip pat nepasiekiamas keliu iš %@. Išbandykite kitą perdavimo miestą.
lv: %@ nav sasniedzams arī no %@ pa ceļu. Izmēģiniet citu nodošanas pilsētu.
mk: %@ не е достапно по пат ниту од %@. Обидете се со поинаков град за предавање.
ms: %@ juga tidak boleh dihubungi melalui jalan raya dari %@. Cuba bandar lepasan yang berbeza.
mt: %@ lanqas ma tintlaħaq bit-triq minn %@. Ipprova belt ta' trasferiment differenti.
nb: %@ er heller ikke tilgjengelig med bil fra %@. Prøv en annen overleveringsby.
nl: %@ is ook niet over de weg bereikbaar vanaf %@. Probeer een andere overdrachtsstad.
pl: Do %@ również nie można dojechać samochodem z %@. Wypróbuj inne miasto przekazania.
pt_br: %@ também não é acessível por estrada a partir de %@. Experimente uma cidade de transferência diferente.
ro: Nici %@ nu este accesibil rutier din %@. Încercați un alt oraș de transfer.
ru: В город %1$@ тоже нельзя добраться по дороге из %2$@. Попробуй другой город пересадки.
sk: %@ nie je dostupné ani po ceste z %@. Skúste iné odovzdacie mesto.
sl: %@ tudi ni dosegljiv po cesti iz %@. Poskusite z drugim mestom predaje.
sq: %@ nuk arrihet as me rrugë nga %@. Provoni një qytet tjetër të dorëzimit.
sr: %@ није доступан ни путем од %@. Пробајте у другом граду за предају.
sv: %@ kan inte nås på väg från %@ heller. Prova en annan överlämningsstad.
th: %@ ไม่สามารถเข้าถึงได้ทางถนนจาก %@ เช่นกัน ลองเมืองแฮนด์ออฟอื่น
tr: %@'a da %@ adresinden karayoluyla ulaşılamıyor. Farklı bir aktarma şehri deneyin.
uk: До %@ також не можна дістатися дорогою з %@. Спробуй інше місто передачі.
vi: %@ cũng không thể đến được bằng đường bộ từ %@. Hãy thử một thành phố bàn giao khác.
zh_hans: 从%2$@也无法走公路到达%1$@。请尝试另一个中转城市。
zh_hk: 從 %@ 也無法經由公路到達 %@。嘗試不同的切換城市。
